Repository: katagaki/CirclesApp
Catalog: App/Localizable.xcstrings
Source language: ja
Languages: en, ko, zh_hans, zh_hant

# Shared.Tags
source: タグ
en: Tags
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# Shared.ToggleSidebarPosition
source: サイドバーの位置を切り替える
en: Toggle Sidebar Position
ko: 사이드바 위치 전환
zh_hans: 切换侧边栏位置
zh_hant: 切換側邊欄位置

# Shared.Translate
source: 翻訳
en: Translate
ko: 번역
zh_hans: 翻译
zh_hant: 翻譯

# Shared.Unknown
source: 不明
en: Unknown
ko: 알 수 없음
zh_hans: 未知
zh_hant: 未知

# Tab.More
source: その他
en: More
ko: 더보기
zh_hans: 更多
zh_hant: 更多

# Tab.My
source: マイコミケ
en: Profile
ko: 프로필
zh_hans: 个人资料
zh_hant: 個人資料

# Ticket.AM
source: 午前入場
en: AM Entry
ko: 오전 입장
zh_hans: 上午入场
zh_hant: 上午入場

# Ticket.ChangingRoom
source: 更衣室先行入場
en: Changing Room Entry
ko: 탈의실 입장
zh_hans: 更衣室入场
zh_hant: 更衣室入場

# Ticket.Circle
source: サークル入場
en: Circle Entry
ko: 서클 입장
zh_hans: 摊位入场
zh_hant: 攤位入場

# Ticket.Early
source: アーリー入場
en: Early Entry
ko: 조기 입장
zh_hans: 提前入场
zh_hant: 提前入場

# Ticket.PM
source: 午後入場
en: PM Entry
ko: 오후 입장
zh_hans: 下午入场
zh_hant: 下午入場

# Tip.DoubleTapVisit.Description
source: サークルをダブルタップして、訪問状況をマークしたり解除したりできます。
en: Double tap on a circle to toggle its visit status.
ko: 서클을 두 번 탭하여 방문 상태를 전환하세요.
zh_hans: 双击摊位以切换参观状态。
zh_hant: 雙擊攤位以切換參觀狀態。

# Tip.DoubleTapVisit.Title
source: 訪問状況を素早く切り替え
en: Quickly Mark Visits
ko: 빠르게 방문 표시
zh_hans: 快速标记参观
zh_hant: 快速標記參觀

# ViewTitle.Buys
source: 宝物
en: Buys
ko: 구매 목록
zh_hans: 宝贝
zh_hant: 寶藏

# ViewTitle.Circles
source: サークル
en: Circles
ko: 서클
zh_hans: 摊位
zh_hant: 攤位

# ViewTitle.Favorites
source: お気に入り
en: Favorites
ko: 즐겨찾기
zh_hans: 收藏
zh_hant: 收藏

# ViewTitle.Map
source: マップ
en: Map
ko: 지도
zh_hans: 地图
zh_hant: 地圖

# ViewTitle.More
source: その他
en: More
ko: 더보기
zh_hans: 更多
zh_hant: 更多

# ViewTitle.More.DBAdmin
source: イベントデータ
en: Event Data
ko: 이벤트 데이터
zh_hans: 活动数据
zh_hant: 活動資料

# ViewTitle.My
source: マイコミケ
en: Profile
ko: 프로필
zh_hans: 个人资料
zh_hant: 個人資料

# More.Navigate.GoogleMaps
source: Google Maps
ko: Google 지도
zh_hans: Google地图
zh_hant: Google地圖

# More.Navigate.YahooMap
source: Yahoo!マップ
ko: Yahoo! 지도
zh_hans: Yahoo!地图
zh_hant: Yahoo!地圖

# Shared.OK
source: OK
ko: 확인
zh_hans: 确定
zh_hant: 確定
